@extends('layout.common')
@section('title', 'kiqoo')

@include('layout.header')
           
@include('layout.sidebar')

@section('content')
<div class="content">
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div><div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
    <div class="search-question-frame">
        <h3 class="search-question-frame-title">タイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトルタイトル</h3>
        <p class="search-question-frame-body">ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。ここに概要が入ります。</p>
        <p class="search-question-frame-date">2020/3/17 9:10</p>
        <a href="#"></a>
    </div>
</div>
@endsection
        @include('layout.footer')